const id = "fa/guides/intro.mdx";
						const collection = "docs";
						const slug = "fa/guides/intro";
						const body = "\r\nimport {\r\n  Tabs,\r\n  TabItem,\r\n} from \"@astrojs/starlight/components\";\r\n\r\nبه عنوان بخشی از تعهد ما به ارائه یک راه‌حل از ابتدا تا انتها برای همه نیازهای ساخت و ساز و سخت‌افزار شما، ما در اسکروفست به افتخار یک سری خدمات حرفه‌ای جامع ارائه می‌دهیم. از مشاوره‌های ابتدایی تا بازرسی‌های نهایی، خدمات چند‌گانه ما شامل کلیه جنبه‌های پروژه شما را در بر می‌گیرد و اطمینان از نتایج با کیفیت و رضایت مشتری را فراهم می‌کند. این بخش از مستندات شما را از همه چیزی که باید بدانید برای بهره‌گیری از تخصص ما به حداکثر برساند.\r\n\r\n## مروری بر خدمات\r\n\r\n<Tabs>\r\n  <TabItem label=\"راه‌حل‌های سفارشی\">\r\n    هر پروژه ساخت و ساز چالش‌ها و اقتضاهای منحصربه‌فرد خود را دارد. در اسکروفست، ما خدمات خود را به منظور تطبیق با نیازهای خاص شما سفارشی‌سازی می‌کنیم، تضمین می‌کنیم که مهمانه مقیاس یا پیچیدگی پروژه شما با دقت و حرفه‌ایترین نیروهای ما مدیریت شود.\r\n  </TabItem>\r\n  <TabItem label=\"تیم متخصص\">\r\n    از مهارت‌های کارکنان ما با تجربه استفاده کنید، از معماران و مهندسان تا کارگران ماهر، هر کدام به تجربه خود به منظور برگرداندن دیدگاه شما به واقعیت کمک می‌کنند.\r\n  </TabItem>\r\n   <TabItem label=\"تعهد به کیفیت\">\r\n    کیفیت در مرکز تمام اعمال ما قرار دارد. ما اقدامات سختگیرانه کنترل کیفیت را برای اطمینان از اینکه کاری که ارائه می‌دهیم با استانداردهای صنعتی مطابقت دارد و آن را بیشتر می‌کند.\r\n  </TabItem>\r\n   <TabItem label=\"پشتیبانی مداوم\">\r\n    رابطه ما با مشتریان ما پس از اتمام پروژه به پایان نمی‌رسد. ما پشتیبانی مداوم را برای حل هرگونه مشکل و اطمینان از رضایت دائمی از سرمایه‌اینستمان فراهم می‌کنیم.\r\n  </TabItem>\r\n</Tabs>";
						const data = {title:"معرفی به خدمات اسکروفست",description:"مستندات جامع اسکروفست را برای بررسی دقیق‌تر ابزارها و خدمات ساخت و ساز بررسی کنید.",editUrl:true,head:[],template:"doc",sidebar:{order:2,label:"Introduction to Services",hidden:false,attrs:{}},pagefind:true};
						const _internal = {
							type: 'content',
							filePath: "D:/websites/ElektroSrem/src/content/docs/fa/guides/intro.mdx",
							rawData: undefined,
						};

export { _internal, body, collection, data, id, slug };
